Repository: ThomasHandlag/bumlachaca
Catalog: lib/languages/app_*.arb
Languages: vi

# quote1
source: enjoy your music with plentiful of visual effect
vi: tận hưởng âm nhạc của bạn với đa dạng hiệu ứng đồ họa

# quote2
source: get things done, increase productivity
vi: hoàn thành công việc, tăng năng suất

# quote3
source: follow the music, until fall asleep
vi: hoà theo âm nhạc, làm việc bùng nổ

# quote4
source: play anytime anywhere, if you want
vi: nghe bất cứ đâu, nếu bạn muốn

# quote5
source: let's go and enjoy your music
vi: tiến lên và tận hưởng âm nhạc

# des1
source: high you up with animation and audio
vi: kết hợp hình anh và nhạc

# des2
source: suggest genre for you to speed up your work, gaming
vi: gợi ý dòng nhạc phù hợp trong công việc, chơi game

# des3
source: auto turn off when you fall asleep
vi: tự động tắt nhạc khi bạn đi ngủ

# des4
source: despite what device you use, enjoy full screen experience
vi: bất kể thiết bị nào, tận hưởng âm nhạc với màn hình rộng

# des5
source: sit back, relax, and enjoy the music show
vi: ngồi xuống, thư giãn, và tận hưởng màn trình diễn âm nhạc
